[SetupWizard]

Install 			= Установить драйвер сетевой карты
Install_ToolTip			= Нажмите для запуска программы установки
Install_BT			= Установить драйвер Bluetooth
Install_BT_ToolTip	= Нажмите для запуска программы установки Bluetooth
Uninstall			= 
Uninstall_ToolTip 		= 
Install_WiDi_UI		= Установить утилиту WiDi
Install_WiDi_UI_ToolTip	= Нажмите для запуска программы установки утилиты WiDi
Manual_Read_Install		= Прочитать/установить руководство  пользователя
Manual_Read_Install_ToolTip	= Нажмите для установки или просмотра руководства пользователя
Explore_CD			= Обзор содержимого компакт-диска
Explore_CD_ToolTip		= Нажмите для просмотра содержимого компакт-диска при помощи проводника Windows
Browse_WebSite			= Посетить наш сайт
Browse_WebSite_ToolTip		= Нажмите для открытия сайта в браузере
Install_Langauge		= Установить язык:
Exit				= Выход
Read_QSG			= Прочитать краткое руководство
Read_QSG_ToolTip		= Нажмите для открытия краткого руководства
Read_UserManual			= Читать руководство пользователя
Read_UserManual_ToolTip		= Нажмите для открытия руководства пользователя
Install_UserDoc			= Установить руководство пользователя
Install_UserDoc_ToolTip		= Нажмите для установки руководства пользователя
Install_AdobeReader		= Установить программу Acrobat Reader
Install_AdobeReader_ToolTip	= Данный документ в формате PDF. Для его просмотра необходима программа Adobe Acrobat Reader.
Download_AdobeReader		= Загрузить программу Acrobat Reader
Download_AdobeReader_ToolTip	= Нажатие «Загрузить программу Acrobat Reader» скачает программное обеспечение с сайта Adobe
Return				= Назад
Uninstall_notHaveDriver		= 
Notsupper_BTdriver		= Этот драйвер BT не поддерживается ОС.
Notsupper_WIFIdriver	= Этот драйвер не поддерживается ОС.

[Languages]

English				= English
Czech				= čeština
Danish				= danske
Finnish				= suomi
French				= français
German				= deutsch
Hungarian			= magyar
Italian				= italiano
Malay				= Melayu
Norwegian			= norsk
Polish				= polski
PortugueseB			= português(Brasil)
PortugueseP			= português(Portugal)
Romanian			= română
Russian				= русский
Spanish				= español
Swedish				= svenska
Simple_Chinese			= 中文 (简体)
Traditional_Chinese		= 中文 (繁體)
Thai				= ภาษาไทย
Turkish				= Türkçe
Ukrainian			= Український
Japanese			= 日本語